import experience from 'assets/icons/experience.png';
import guarantee from 'assets/icons/guarantee.png';
import idea from 'assets/icons/idea.png';
import quality from 'assets/icons/quality.png';
import moneyBox from 'assets/icons/money_box.png';

const benefitsData = [
    {
        image: idea,
        title: 'Инновационные технологии обработки пластика',
        description:
            'Внедрение передовых технологий обработки пластика. Отслеживание последних достижений в таких областях как ротационное формование, сварка пластмасс, добавки и присадки  к полимерам. Практическое использование опыта ведущих технологов в данных областях.',
    },
    {
        image: guarantee,
        title: 'Надежные гарантии качества',
        description:
            'Предоставление гарантии на оказываемые услуги и производимую продукцию. Гарантия на полимерные изделия и емкости — от 1 года до 20 лет, гарантия на сварочные швы и отреставрированные изделия  от 0.5 года до 10 лет.',
    },
    {
        image: quality,
        title: 'Продукция долговечности: качество и сертификация',
        description:
            'Использование только качественного и сертифицированного сырья  от ведущих европейских компаний , что обеспечивает  соответствие всем необходимым требованиям по качеству и прочности. Таким образом, срок эксплуатации производимой полимерной продукции может достигать 50 лет.',
    },

    {
        image: experience,
        title: 'Многолетний опыт, разнообразные проекты, довольные клиенты',
        description:
            'Более 10 лет опыта работы в сфере производства и обслуживания  полимерных изделий. Охват различных областей жизнедеятельности человека от хобби и досуга до сельского хозяйства и промышленности. Несколько десятков  реализованных проектов от хорошей идеи до готового продукта с высокой рентабельностью.  Сотни заказчиков с разных регионов Украины от частных лиц до крупнейших компаний.',
    },
    {
        image: moneyBox,
        title: 'Превосходная рентабельность и доступность',
        description:
            'Обеспечение максимальной рентабельности, доступности и целесообразности для всех Ваших проектов и наших продуктов. ',
    },
];

export default benefitsData;
