export const plasticContainersPrinciples = [
    'Применение только качественного сырья для производимых и реализуемых емкостей',
    'Максимально разумная цена без занижения качества емкостей',
    'Гарантия на предлагаемые емкости',
    'Постепенное, но постоянное расширение ассортимента емкостей',
];

export const transportationContainersBenefits = [
    'Имеют оптимальную геометрию для повышенных нагрузок',
    'Изготовлены из особо прочного полимера',
    'Имеют увеличенную толщину стенки',
    'Комплектуются специальной транспортировочной крышкой',
    'Предназначены для транспортировки пищевых продуктов и агрессивных веществ, а так же КАС',
];
