export const rotaryMoldingBenefits = [
    'возможность получать цельно литые понтоны, без сварных швов, что позволяет выдерживать максимальные нагрузки',
    'возможность подбирать толщину стенки понтона от 4 мм до 20 мм',
    'возможность заформовывать в понтоны закладные элементы для последующего удобного крепления к ним различных конструкций.',
];

export const polyethyleneBenefits = [
    'высокая пластичность и, как следствие, ударопрочность понтонов',
    'морозостойкость до -40С',
    'устойчивость к ультрафиолету (благодаря специальным добавкам)',
    'химическая нейтральность как к соленой воде, так и к большинству агрессивных сред',
    'экологичность (не выделяют вредные вещества в окружающую среду)',
    'долговечность, срок эксплуатации до 50 лет.',
];
